Repository: oleaamot/garagejam
Catalog: po/*.po
Languages: nb

source: Music Software for GNOME
nb: Musikkprogram for GNOME

source: Live;Music;Program;
nb: Direkte;Musikk;Program;

source: Gingerblue Music Studio
nb: Gingerblue musikkstudio

source: Add Studio
nb: Legg til studio

source: New Studio
nb: Nytt studio

source: Empty document
nb: Tomt dokument

source: Document of wrong type, root node != gingerblue
nb: Dokumentet er av feil type, rotnode != gingerblue

source: Valid GNOME Gingerblue %s XML document %s
nb: Gyldig GNOME Gingerblue %s XML-dokument %s

source: Parsing GNOME Gingerblue %s XML document %s
nb: Tolker GNOME Gingerblue %s XML-dokument %s

source: Found Line
nb: Fant linje

source: Found Musician
nb: Fant musiker

source: Done with parsing Musician
nb: Ferdig med tolkning av musiker

source: Found Musical Instrument
nb: Fant musikkinstrument

source: Done with parsing Musical Instrument
nb: Ferdig med tolkning av musikkinstrument

source: Found Volume
nb: Fant volum

source: Done with parsing Volume
nb: Ferdig med tolkning av volum

source: Finished parsing XML document
nb: FullfÃ¸rte tolkning av XML-dokument

source: Gingerblue Setup
nb: Oppsett av Gingerblue

source: Musician
nb: Musiker

source: Song
nb: Sang

source: Input Line
nb: Linje inn

source: Label
nb: Plateselskap

source: Record
nb: Opptak

source: Welcome to GNOME Gingerblue! Click Next to setup a music recording session!
nb: Velkommen til GNOME Gingerblue! Klikk Neste for Ã¥ starte musikkopptaket!

source: Musician:
nb: Musiker:

source: Song:
nb: Sang:

source: Song -
nb: Sang -

source: Guitar
nb: Gitar

source: Line Input:
nb: Linje inn:

source: Mic
nb: Mikrofon

source: Label:
nb: Plateselskap:
